Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# verification.waiting.title
source: Open the Nafath app
ar: افتح تطبيق نفاذ
bn: Nafath অ্যাপ খুলুন
ca: Obre l'app Nafath
cs: Otevři aplikaci Nafath
da: Åbn Nafath-appen
de: Öffne die Nafath-App
el: Άνοιξε την εφαρμογή Nafath
es: Abre la app de Nafath
fi: Avaa Nafath-sovellus
fr: Ouvrez l’app Nafath
he: פתח את אפליקציית Nafath
hi: Nafath ऐप खोलें
hr: Otvori aplikaciju Nafath
hu: Nyisd meg a Nafath appot
id: Buka app Nafath
it: Apri l'app Nafath
ja: Nafathアプリを開く
ko: Nafath 앱 열기
ml: Nafath ആപ്പ് തുറക്കുക
ms: Buka app Nafath
nb: Åpne Nafath-appen
nl: Open de Nafath-app
pl: Otwórz aplikację Nafath
pt_br: Abra o app Nafath
pt_pt: Abra a app Nafath
ro: Deschide aplicația Nafath
ru: Откройте приложение Nafath
sk: Otvor aplikáciu Nafath
sv: Öppna Nafath-appen
ta: Nafath செயலியைத் திறங்கள்
te: Nafath యాప్ తెరవండి
th: เปิดแอป Nafath
tr: Nafath uygulamasını açın
uk: Відкрийте застосунок Nafath
ur: Nafath ایپ کھولیں
vi: Mở ứng dụng Nafath
zh_hans: 打开 Nafath 应用
zh_hant: 開啟 Nafath App

# verification.withdraw.action
source: Withdraw and start again
ar: اسحب الطلب وابدأ من جديد
bn: প্রত্যাহার করে আবার শুরু করুন
ca: Retira i torna a començar
cs: Stáhnout a začít znovu
da: Træk tilbage og start forfra
de: Zurückziehen und neu beginnen
el: Ανάκληση και νέα έναρξη
es: Retirar y empezar de nuevo
fi: Peru ja aloita alusta
fr: Retirer et recommencer
he: משוך והתחל מחדש
hi: वापस लें और फिर शुरू करें
hr: Povuci i počni ponovno
hu: Visszavonás és újrakezdés
id: Tarik dan mulai lagi
it: Ritira e ricomincia
ja: 取り下げてやり直す
ko: 철회하고 다시 시작
ml: പിൻവലിച്ച് വീണ്ടും തുടങ്ങുക
ms: Tarik balik dan mulakan semula
nb: Trekk tilbake og start på nytt
nl: Intrekken en opnieuw beginnen
pl: Wycofaj i zacznij od nowa
pt_br: Retirar e começar de novo
pt_pt: Retirar e recomeçar
ro: Retrage și începe din nou
ru: Отозвать и начать заново
sk: Stiahnuť a začať znova
sv: Dra tillbaka och börja om
ta: திரும்பப் பெற்று மீண்டும் தொடங்கு
te: ఉపసంహరించి మళ్లీ ప్రారంభించు
th: ถอนและเริ่มใหม่
tr: Geri çek ve yeniden başla
uk: Відкликати й почати знову
ur: واپس لیں اور دوبارہ شروع کریں
vi: Rút lại và bắt đầu lại
zh_hans: 撤回并重新开始
zh_hant: 撤回並重新開始

# verification.withdraw.action.hint
source: Asks you to confirm before anything is withdrawn
ar: يطلب تأكيدك قبل سحب أي شيء
bn: কিছু প্রত্যাহারের আগে নিশ্চিত করতে বলে
ca: Et demana confirmació abans de retirar res
cs: Před stažením se zeptá na potvrzení
da: Beder dig bekræfte, før noget trækkes tilbage
de: Fragt nach einer Bestätigung, bevor etwas zurückgezogen wird
el: Ζητά επιβεβαίωση πριν ανακληθεί οτιδήποτε
es: Te pide confirmación antes de retirar nada
fi: Pyytää vahvistuksesi ennen kuin mitään perutaan
fr: Demande confirmation avant de retirer quoi que ce soit
he: מבקש אישור לפני שמשהו נמשך
hi: कुछ भी वापस लेने से पहले पुष्टि माँगता है
hr: Traži potvrdu prije povlačenja
hu: Megerősítést kér, mielőtt bármit visszavonna
id: Meminta konfirmasimu sebelum apa pun ditarik
it: Ti chiede conferma prima di ritirare qualsiasi cosa
ja: 取り下げる前に確認が表示されます
ko: 철회하기 전에 확인을 요청해요
ml: എന്തെങ്കിലും പിൻവലിക്കുന്നതിന് മുമ്പ് സ്ഥിരീകരണം ചോദിക്കുന്നു
ms: Meminta anda mengesahkan sebelum apa-apa ditarik balik
nb: Ber deg bekrefte før noe trekkes tilbake
nl: Vraagt om bevestiging voordat er iets wordt ingetrokken
pl: Prosi o potwierdzenie, zanim cokolwiek zostanie wycofane
pt_br: Pede sua confirmação antes de retirar qualquer coisa
pt_pt: Pede confirmação antes de retirar o que quer que seja
ro: Îți cere confirmarea înainte de a retrage ceva
ru: Просит подтверждение, прежде чем что-либо отзывать
sk: Pred stiahnutím sa opýta na potvrdenie
sv: Ber dig bekräfta innan något dras tillbaka
ta: எதையும் திரும்பப் பெறும் முன் உறுதிப்படுத்தக் கேட்கும்
te: ఏదైనా ఉపసంహరించే ముందు నిర్ధారణ అడుగుతుంది
th: ขอให้คุณยืนยันก่อนจะถอนอะไร
tr: Bir şey geri çekilmeden önce onay ister
uk: Просить підтвердження, перш ніж щось буде відкликано
ur: کچھ واپس لینے سے پہلے آپ سے تصدیق مانگتا ہے
vi: Yêu cầu bạn xác nhận trước khi rút lại bất cứ thứ gì
zh_hans: 在撤回任何内容之前先请你确认
zh_hant: 撤回前會先請你確認

# verification.withdraw.confirm.button
source: Withdraw
ar: اسحب الطلب
bn: প্রত্যাহার
ca: Retira
cs: Stáhnout
da: Træk tilbage
de: Zurückziehen
el: Ανάκληση
es: Retirar
fi: Peru
fr: Retirer
he: משוך
hi: वापस लें
hr: Povuci
hu: Visszavonás
id: Tarik
it: Ritira
ja: 取り下げる
ko: 철회
ml: പിൻവലിക്കുക
ms: Tarik balik
nb: Trekk tilbake
nl: Intrekken
pl: Wycofaj
pt_br: Retirar
pt_pt: Retirar
ro: Retrage
ru: Отозвать
sk: Stiahnuť
sv: Dra tillbaka
ta: திரும்பப் பெறு
te: ఉపసంహరించు
th: ถอน
tr: Geri çek
uk: Відкликати
ur: واپس لیں
vi: Rút lại
zh_hans: 撤回
zh_hant: 撤回

# verification.withdraw.confirm.button.hint
source: Withdraws the submission and deletes its photos
ar: يسحب الطلب ويحذف صوره
bn: জমা প্রত্যাহার করে এবং এর ছবিগুলো মুছে ফেলে
ca: Retira l'enviament i n'elimina les fotos
cs: Stáhne podání a smaže jeho fotografie
da: Trækker indsendelsen tilbage og sletter dens fotos
de: Zieht die Einreichung zurück und löscht ihre Fotos
el: Ανακαλεί την υποβολή και διαγράφει τις φωτογραφίες της
es: Retira el envío y elimina sus fotos
fi: Peruu lähetyksen ja poistaa sen kuvat
fr: Retire l’envoi et supprime ses photos
he: מושך את ההגשה ומוחק את התמונות שלה
hi: सबमिशन वापस लेता है और उसकी फ़ोटो हटा देता है
hr: Povlači prijavu i briše njezine fotografije
hu: Visszavonja a beküldést, és törli a fotóit
id: Menarik pengajuan dan menghapus fotonya
it: Ritira l'invio ed elimina le sue foto
ja: 申請を取り下げ、写真を削除します
ko: 제출을 철회하고 사진을 삭제해요
ml: സമർപ്പണം പിൻവലിക്കുകയും അതിന്റെ ഫോട്ടോകൾ ഇല്ലാതാക്കുകയും ചെയ്യുന്നു
ms: Menarik balik penghantaran dan memadam fotonya
nb: Trekker tilbake innsendingen og sletter bildene
nl: Trekt de aanvraag in en verwijdert de foto's
pl: Wycofuje zgłoszenie i usuwa jego zdjęcia
pt_br: Retira o envio e exclui as fotos dele
pt_pt: Retira o envio e elimina as respetivas fotos
ro: Retrage dosarul și șterge fotografiile lui
ru: Отзывает заявку и удаляет её фото
sk: Stiahne odoslanie a odstráni jeho fotky
sv: Drar tillbaka inskickningen och raderar dess bilder
ta: சமர்ப்பிப்பைத் திரும்பப் பெற்று அதன் படங்களை நீக்கும்
te: సమర్పణను ఉపసంహరించి, దాని ఫోటోలను తొలగిస్తుంది
th: ถอนคำส่งและลบรูปของคำส่งนั้น
tr: Gönderimi geri çeker ve fotoğraflarını siler
uk: Відкликає заявку й видаляє її фото
ur: جمع کرائی گئی چیز واپس لیتا ہے اور اس کی تصاویر حذف کرتا ہے
vi: Rút lại hồ sơ và xóa các ảnh của nó
zh_hans: 撤回此提交并删除其照片
zh_hant: 撤回送件並刪除其照片

# verification.withdraw.confirm.message
source: Nobody will review it, and its photos are deleted now. You can send a new one straight away; the reviewer of your next submission will see that this one was withdrawn.
ar: لن يراجعه أحد، وستُحذف صوره الآن. يمكنك إرسال طلب جديد فورًا، وسيرى مراجع طلبك التالي أن هذا الطلب قد سُحب.
bn: কেউ এটি পর্যালোচনা করবে না, আর এর ছবিগুলো এখনই মুছে ফেলা হবে। আপনি সঙ্গে সঙ্গে নতুন একটি পাঠাতে পারেন; আপনার পরের জমার রিভিউয়ার দেখবেন যে এটি প্রত্যাহার করা হয়েছিল।
ca: Ningú no el revisarà i les fotos s'eliminen ara. En pots enviar un de nou a l'instant; el revisor del teu proper enviament veurà que aquest es va retirar.
cs: Nikdo ho nebude posuzovat a jeho fotografie se hned smažou. Nové můžeš odeslat okamžitě; posuzovatel tvého dalšího podání uvidí, že toto bylo staženo.
da: Ingen vil gennemgå den, og dens fotos slettes nu. Du kan sende en ny med det samme; den, der gennemgår din næste indsendelse, vil kunne se, at denne blev trukket tilbage.
de: Niemand wird sie prüfen, und ihre Fotos werden jetzt gelöscht. Du kannst sofort eine neue senden; der Prüfer deiner nächsten Einreichung sieht, dass diese zurückgezogen wurde.
el: Κανείς δεν θα την εξετάσει και οι φωτογραφίες της διαγράφονται τώρα. Μπορείς να στείλεις νέα αμέσως· ο ελεγκτής της επόμενης υποβολής σου θα δει ότι αυτή ανακλήθηκε.
es: Nadie lo revisará y sus fotos se eliminan ahora. Puedes enviar uno nuevo enseguida; el revisor de tu próximo envío verá que este se retiró.
fi: Kukaan ei tarkasta sitä, ja sen kuvat poistetaan nyt. Voit lähettää uuden heti; seuraavan lähetyksesi tarkastaja näkee, että tämä peruttiin.
fr: Personne ne l’examinera, et ses photos sont supprimées maintenant. Vous pouvez en envoyer un nouveau tout de suite ; le vérificateur de votre prochain envoi verra que celui-ci a été retiré.
he: אף אחד לא יבדוק אותה, והתמונות שלה נמחקות עכשיו. אפשר לשלוח חדשה מיד; הבודק של ההגשה הבאה שלך יראה שהקודמת נמשכה.
hi: कोई इसकी समीक्षा नहीं करेगा, और इसकी फ़ोटो अभी हटा दी जाएँगी। आप तुरंत नया सबमिशन भेज सकते हैं; आपके अगले सबमिशन का समीक्षक देखेगा कि यह वापस लिया गया था।
hr: Nitko je neće pregledati, a njezine fotografije se brišu sada. Novu možeš poslati odmah; recenzent tvoje sljedeće prijave vidjet će da je ova povučena.
hu: Senki nem fogja elbírálni, és a fotói most törlődnek. Azonnal küldhetsz újat; a következő beküldésed elbírálója látni fogja, hogy ezt visszavontad.
id: Tidak akan ada yang meninjaunya, dan fotonya dihapus sekarang. Kamu bisa langsung mengirim yang baru; peninjau pengajuan berikutnya akan melihat bahwa yang ini ditarik.
it: Nessuno lo esaminerà e le sue foto vengono eliminate subito. Puoi inviarne uno nuovo subito; il revisore del prossimo invio vedrà che questo è stato ritirato.
ja: 誰も審査せず、写真はただちに削除されます。すぐに新しい申請を送れます。次の申請の審査担当者には、この申請が取り下げられたことが伝わります。
ko: 아무도 검토하지 않으며 사진은 지금 삭제돼요. 바로 새로 제출할 수 있고, 다음 제출을 검토하는 사람은 이전 제출이 철회되었다는 것을 알게 돼요.
ml: ആരും ഇത് പരിശോധിക്കില്ല, ഇതിന്റെ ഫോട്ടോകൾ ഇപ്പോൾ ഇല്ലാതാക്കും. നിങ്ങൾക്ക് ഉടൻ പുതിയത് അയയ്ക്കാം; അടുത്ത സമർപ്പണം പരിശോധിക്കുന്നയാൾ ഇത് പിൻവലിച്ചതാണെന്ന് കാണും.
ms: Tiada sesiapa akan menyemaknya, dan fotonya dipadam sekarang. Anda boleh menghantar yang baharu serta-merta; penyemak penghantaran anda yang seterusnya akan melihat bahawa yang ini telah ditarik balik.
nb: Ingen vil vurdere den, og bildene slettes nå. Du kan sende inn en ny med en gang. Den som vurderer neste innsending, ser at denne ble trukket tilbake.
nl: Niemand beoordeelt hem en de foto's worden nu verwijderd. Je kunt meteen een nieuwe versturen; de beoordelaar van je volgende aanvraag ziet dat deze is ingetrokken.
pl: Nikt go nie sprawdzi, a jego zdjęcia zostaną teraz usunięte. Możesz od razu wysłać nowe zgłoszenie; recenzent następnego zobaczy, że to poprzednie zostało wycofane.
pt_br: Ninguém vai analisá-lo, e as fotos são excluídas agora. Você pode enviar um novo de imediato; o analista do seu próximo envio verá que este foi retirado.
pt_pt: Ninguém o vai rever, e as respetivas fotos são eliminadas agora. Pode enviar um novo de imediato; o revisor do seu próximo envio verá que este foi retirado.
ro: Nimeni nu îl va analiza, iar fotografiile lui sunt șterse acum. Poți trimite imediat unul nou; evaluatorul următorului dosar va vedea că acesta a fost retras.
ru: Её никто не проверит, а фото будут удалены сейчас. Новую заявку можно отправить сразу; проверяющий вашей следующей заявки увидит, что эта была отозвана.
sk: Nikto ho neposúdi a jeho fotky sa teraz odstránia. Nové môžeš poslať hneď; posudzovateľ tvojho ďalšieho odoslania uvidí, že toto bolo stiahnuté.
sv: Ingen kommer att granska den, och dess bilder raderas nu. Du kan skicka in en ny direkt; granskaren av din nästa inskickning ser att den här drogs tillbaka.
ta: யாரும் இதை மதிப்பாய்வு செய்ய மாட்டார்கள்; இதன் படங்கள் இப்போதே நீக்கப்படும். உடனே புதிய ஒன்றை அனுப்பலாம்; உங்கள் அடுத்த சமர்ப்பிப்பை மதிப்பாய்வு செய்பவர், இது திரும்பப் பெறப்பட்டது என்பதைப் பார்ப்பார்.
te: ఎవరూ దీన్ని సమీక్షించరు, దాని ఫోటోలు ఇప్పుడే తొలగించబడతాయి. మీరు వెంటనే కొత్తది పంపవచ్చు; మీ తదుపరి సమర్పణను చూసే సమీక్షకుడికి ఇది ఉపసంహరించబడిందని తెలుస్తుంది.
th: จะไม่มีใครตรวจสอบ และรูปจะถูกลบทันที คุณส่งใหม่ได้ทันที ผู้ตรวจสอบคำส่งครั้งถัดไปของคุณจะเห็นว่าครั้งนี้ถูกถอน
tr: Kimse incelemeyecek ve fotoğrafları şimdi silinecek. Hemen yenisini gönderebilirsiniz; bir sonraki gönderiminizi inceleyen kişi bunun geri çekildiğini görecek.
uk: Ніхто її не розглядатиме, а її фото буде видалено зараз. Ви можете одразу надіслати нову; перевіряльник вашої наступної заявки побачить, що ця була відкликана.
ur: کوئی اس کا جائزہ نہیں لے گا، اور اس کی تصاویر ابھی حذف ہو جاتی ہیں۔ آپ فوراً نئی بھیج سکتے ہیں؛ آپ کی اگلی جمع کرائی گئی چیز کا جائزہ لینے والا دیکھے گا کہ یہ واپس لی گئی تھی۔
vi: Sẽ không ai xét duyệt nó, và các ảnh của nó bị xóa ngay. Bạn có thể gửi hồ sơ mới ngay lập tức; người xét duyệt hồ sơ tiếp theo của bạn sẽ thấy hồ sơ này đã bị rút lại.
zh_hans: 不会有人审核它，其照片会立即删除。你可以马上重新提交；审核你下一次提交的审核员会看到这一次已被撤回。
zh_hant: 沒有人會審核它，其照片會立即刪除。你可以馬上送出新的；審核你下一次送件的人會看到這一次已被撤回。

# verification.withdraw.confirm.title
source: Withdraw your submission?
ar: هل تريد سحب طلبك؟
bn: আপনার জমা প্রত্যাহার করবেন?
ca: Retirar l'enviament?
cs: Stáhnout podání?
da: Træk din indsendelse tilbage?
de: Einreichung zurückziehen?
el: Ανάκληση της υποβολής σου;
es: ¿Retirar tu envío?
fi: Perutaanko lähetyksesi?
fr: Retirer votre envoi ?
he: למשוך את ההגשה?
hi: अपना सबमिशन वापस लें?
hr: Povući prijavu?
hu: Visszavonod a beküldésedet?
id: Tarik pengajuanmu?
it: Ritirare il tuo invio?
ja: 申請を取り下げますか?
ko: 제출을 철회할까요?
ml: നിങ്ങളുടെ സമർപ്പണം പിൻവലിക്കണോ?
ms: Tarik balik penghantaran anda?
nb: Trekke tilbake innsendingen?
nl: Je aanvraag intrekken?
pl: Wycofać zgłoszenie?
pt_br: Retirar seu envio?
pt_pt: Retirar o seu envio?
ro: Retragi dosarul?
ru: Отозвать заявку?
sk: Stiahnuť tvoje odoslanie?
sv: Dra tillbaka din inskickning?
ta: உங்கள் சமர்ப்பிப்பைத் திரும்பப் பெறவா?
te: మీ సమర్పణను ఉపసంహరించాలా?
th: ถอนคำส่งของคุณ?
tr: Gönderiminiz geri çekilsin mi?
uk: Відкликати вашу заявку?
ur: اپنی جمع کرائی گئی چیز واپس لیں؟
vi: Rút lại hồ sơ của bạn?
zh_hans: 撤回你的提交？
zh_hant: 要撤回你的送件嗎？

# verification.withdraw.keep
source: Keep it under review
ar: أبقِه قيد المراجعة
bn: রিভিউয়ে রাখুন
ca: Mantén-lo en revisió
cs: Ponechat v posuzování
da: Behold den til gennemgang
de: In Prüfung lassen
el: Να παραμείνει υπό εξέταση
es: Mantenerlo en revisión
fi: Pidä tarkastettavana
fr: Le garder en examen
he: השאר בבדיקה
hi: इसे समीक्षा में रहने दें
hr: Zadrži u pregledu
hu: Elbírálás alatt hagyom
id: Biarkan tetap ditinjau
it: Lascialo in revisione
ja: 審査中のままにする
ko: 검토 상태 유지
ml: പരിശോധനയിൽ തുടരട്ടെ
ms: Biarkan dalam semakan
nb: Behold den til vurdering
nl: In beoordeling laten
pl: Zostaw do sprawdzenia
pt_br: Manter em análise
pt_pt: Manter em revisão
ro: Las-o în analiză
ru: Оставить на проверке
sk: Nechať na posúdenie
sv: Låt den vara under granskning
ta: மதிப்பாய்விலேயே வை
te: సమీక్షలోనే ఉంచు
th: ให้ตรวจสอบต่อ
tr: İncelemede kalsın
uk: Залишити на розгляді
ur: جائزے میں رہنے دیں
vi: Giữ hồ sơ đang xét duyệt
zh_hans: 继续保持审核
zh_hant: 繼續審核

# video.a11y.label
source: Video, %@
ar: فيديو، %@
bn: ভিডিও, %@
ca: Vídeo, %@
el: Βίντεο, %@
es: Vídeo, %@
fr: Vidéo, %@
he: וידאו, %@
hi: वीडियो, %@
hu: Videó, %@
ja: 動画、%@
ko: 동영상, %@
ml: വീഡിയോ, %@
pl: Wideo, %@
pt_br: Vídeo, %@
pt_pt: Vídeo, %@
ru: Видео, %@
ta: வீடியோ, %@
te: వీడియో, %@
th: วิดีโอ %@
uk: Відео, %@
ur: ویڈیو، %@
zh_hans: 视频，%@
zh_hant: 影片，%@

# video.add
source: Add a video
ar: أضف فيديو
bn: ভিডিও যোগ করুন
ca: Afegeix un vídeo
cs: Přidat video
da: Tilføj en video
de: Video hinzufügen
el: Προσθήκη βίντεο
es: Añadir un vídeo
fi: Lisää video
fr: Ajouter une vidéo
he: הוסף וידאו
hi: वीडियो जोड़ें
hr: Dodaj video
hu: Videó hozzáadása
id: Tambah video
it: Aggiungi un video
ja: 動画を追加
ko: 동영상 추가
ml: വീഡിയോ ചേർക്കുക
ms: Tambah video
nb: Legg til en video
nl: Video toevoegen
pl: Dodaj wideo
pt_br: Adicionar um vídeo
pt_pt: Adicionar um vídeo
ro: Adaugă un video
ru: Добавить видео
sk: Pridať video
sv: Lägg till en video
ta: வீடியோவைச் சேர்
te: వీడియో జోడించు
th: เพิ่มวิดีโอ
tr: Video ekle
uk: Додати відео
ur: ویڈیو شامل کریں
vi: Thêm video
zh_hans: 添加视频
zh_hant: 新增影片

# video.add.a11yHint
source: Choose a video of up to 3 minutes from your library
ar: اختر من مكتبتك فيديو مدته 3 دقائق أو أقل
bn: আপনার লাইব্রেরি থেকে সর্বোচ্চ ৩ মিনিটের একটি ভিডিও বেছে নিন
ca: Tria un vídeo de fins a 3 minuts de la teva fototeca
cs: Vyber video do 3 minut ze své knihovny
da: Vælg en video på op til 3 minutter fra dit bibliotek
de: Wähle ein Video von bis zu 3 Minuten aus deiner Mediathek
el: Επίλεξε από τη βιβλιοθήκη σου ένα βίντεο έως 3 λεπτών
es: Elige de tu fototeca un vídeo de hasta 3 minutos
fi: Valitse kirjastostasi enintään 3 minuutin video
fr: Choisissez dans votre photothèque une vidéo de 3 minutes au maximum
he: בחר וידאו של עד 3 דקות מהספרייה שלך
hi: अपनी लाइब्रेरी से अधिकतम 3 मिनट का वीडियो चुनें
hr: Odaberi video do 3 minute iz svoje biblioteke
hu: Válassz legfeljebb 3 perces videót a fotótáradból
id: Pilih video hingga 3 menit dari pustakamu
it: Scegli dalla libreria un video di massimo 3 minuti
ja: ライブラリから3分までの動画を選びます
ko: 보관함에서 최대 3분 길이의 동영상을 선택하세요
ml: നിങ്ങളുടെ ലൈബ്രറിയിൽ നിന്ന് 3 മിനിറ്റ് വരെയുള്ള വീഡിയോ തിരഞ്ഞെടുക്കുക
ms: Pilih video sehingga 3 minit daripada pustaka anda
nb: Velg en video på opptil 3 minutter fra biblioteket ditt
nl: Kies een video van maximaal 3 minuten uit je bibliotheek
pl: Wybierz z biblioteki wideo do 3 minut
pt_br: Escolha na sua fototeca um vídeo de até 3 minutos
pt_pt: Escolha na sua fototeca um vídeo com até 3 minutos
ro: Alege din bibliotecă un video de până la 3 minute
ru: Выберите видео длиной до 3 минут из вашей медиатеки
sk: Vyber z knižnice video dlhé najviac 3 minúty
sv: Välj en video på upp till 3 minuter från ditt bibliotek
ta: உங்கள் நூலகத்திலிருந்து 3 நிமிடம் வரையிலான வீடியோவைத் தேர்ந்தெடுங்கள்
te: మీ లైబ్రరీ నుండి 3 నిమిషాల వరకు ఉన్న వీడియోను ఎంచుకోండి
th: เลือกวิดีโอยาวไม่เกิน 3 นาทีจากคลังของคุณ
tr: Kitaplığınızdan en fazla 3 dakikalık bir video seçin
uk: Виберіть відео тривалістю до 3 хвилин зі своєї медіатеки
ur: اپنی لائبریری سے 3 منٹ تک کی ویڈیو چنیں
vi: Chọn một video dài tối đa 3 phút từ thư viện của bạn
zh_hans: 从你的图库中选择不超过 3 分钟的视频
zh_hant: 從你的相簿選擇長度不超過 3 分鐘的影片

# video.captions.ar
source: Arabic (automatic)
ar: العربية (تلقائية)
bn: আরবি (স্বয়ংক্রিয়)
ca: Àrab (automàtic)
cs: Arabsky (automaticky)
da: Arabisk (automatisk)
de: Arabisch (automatisch)
el: Αραβικά (αυτόματα)
es: Árabe (automático)
fi: Arabia (automaattinen)
fr: Arabe (automatique)
he: ערבית (אוטומטי)
hi: अरबी (अपने-आप)
hr: Arapski (automatski)
hu: Arab (automatikus)
id: Arab (otomatis)
it: Arabo (automatico)
ja: アラビア語(自動)
ko: 아랍어 (자동)
ml: അറബിക് (ഓട്ടോമാറ്റിക്)
ms: Arab (automatik)
nb: Arabisk (automatisk)
nl: Arabisch (automatisch)
pl: Arabski (automatyczne)
pt_br: Árabe (automática)
pt_pt: Árabe (automático)
ro: Arabă (automat)
ru: Арабский (автоматически)
sk: Arabčina (automaticky)
sv: Arabiska (automatisk)
ta: அரபு (தானியங்கி)
te: అరబిక్ (ఆటోమేటిక్)
th: ภาษาอาหรับ (อัตโนมัติ)
tr: Arapça (otomatik)
uk: Арабська (автоматично)
ur: عربی (خودکار)
vi: Tiếng Ả Rập (tự động)
zh_hans: 阿拉伯语（自动）
zh_hant: 阿拉伯文（自動）

# video.captions.en
source: English (automatic)
ar: الإنجليزية (تلقائية)
bn: ইংরেজি (স্বয়ংক্রিয়)
ca: Anglès (automàtic)
cs: Anglicky (automaticky)
da: Engelsk (automatisk)
de: Englisch (automatisch)
el: Αγγλικά (αυτόματα)
es: Inglés (automático)
fi: Englanti (automaattinen)
fr: Anglais (automatique)
he: אנגלית (אוטומטי)
hi: अंग्रेज़ी (अपने-आप)
hr: Engleski (automatski)
hu: Angol (automatikus)
id: Inggris (otomatis)
it: Inglese (automatico)
ja: 英語(自動)
ko: 영어 (자동)
ml: ഇംഗ്ലീഷ് (ഓട്ടോമാറ്റിക്)
ms: Inggeris (automatik)
nb: Engelsk (automatisk)
nl: Engels (automatisch)
pl: Angielski (automatyczne)
pt_br: Inglês (automática)
pt_pt: Inglês (automático)
ro: Engleză (automat)
ru: Английский (автоматически)
sk: Angličtina (automaticky)
sv: Engelska (automatisk)
ta: ஆங்கிலம் (தானியங்கி)
te: ఇంగ్లీష్ (ఆటోమేటిక్)
th: ภาษาอังกฤษ (อัตโนมัติ)
tr: İngilizce (otomatik)
uk: Англійська (автоматично)
ur: انگریزی (خودکار)
vi: Tiếng Anh (tự động)
zh_hans: 英语（自动）
zh_hant: 英文（自動）

# video.captions.menu
source: Captions
ar: التسميات التوضيحية
bn: ক্যাপশন
ca: Subtítols
cs: Titulky
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
fi: Tekstitys
fr: Sous-titres
he: כתוביות
hi: कैप्शन
hr: Titlovi
hu: Feliratok
id: Teks
it: Sottotitoli
ja: 字幕
ko: 자막
ml: അടിക്കുറിപ്പുകൾ
ms: Sari kata
nb: Teksting
nl: Ondertitels
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sv: Undertexter
ta: வசனங்கள்
te: క్యాప్షన్‌లు
th: คำบรรยาย
tr: Altyazılar
uk: Субтитри
ur: کیپشنز
vi: Phụ đề
zh_hans: 字幕
zh_hant: 字幕

# video.captions.off
source: Captions off
ar: دون تسميات توضيحية
bn: ক্যাপশন বন্ধ
ca: Sense subtítols
cs: Titulky vypnuty
da: Undertekster slået fra
de: Untertitel aus
el: Υπότιτλοι ανενεργοί
es: Sin subtítulos
fi: Tekstitys pois
fr: Sous-titres désactivés
he: כתוביות כבויות
hi: कैप्शन बंद
hr: Titlovi isključeni
hu: Felirat ki
id: Teks mati
it: Sottotitoli disattivati
ja: 字幕オフ
ko: 자막 끄기
ml: അടിക്കുറിപ്പുകൾ ഓഫ്
ms: Sari kata dimatikan
nb: Teksting av
nl: Ondertitels uit
pl: Napisy wyłączone
pt_br: Legendas desativadas
pt_pt: Legendas desativadas
ro: Subtitrări oprite
ru: Субтитры выключены
sk: Titulky vypnuté
sv: Undertexter av
ta: வசனங்கள் இல்லை
te: క్యాప్షన్‌లు ఆఫ్
th: ปิดคำบรรยาย
tr: Altyazılar kapalı
uk: Субтитри вимкнено
ur: کیپشنز بند
vi: Tắt phụ đề
zh_hans: 关闭字幕
zh_hant: 關閉字幕

# video.captions.other
source: %@ (automatic)
ar: %@ (تلقائية)
bn: %@ (স্বয়ংক্রিয়)
ca: %@ (automàtic)
cs: %@ (automaticky)
da: %@ (automatisk)
de: %@ (automatisch)
el: %@ (αυτόματα)
es: %@ (automático)
fi: %@ (automaattinen)
fr: %@ (automatique)
he: %@ (אוטומטי)
hi: %@ (अपने-आप)
hr: %@ (automatski)
hu: %@ (automatikus)
id: %@ (otomatis)
it: %@ (automatico)
ja: %@(自動)
ko: %@ (자동)
ml: %@ (ഓട്ടോമാറ്റിക്)
ms: %@ (automatik)
nb: %@ (automatisk)
nl: %@ (automatisch)
pl: %@ (automatyczne)
pt_br: %@ (automática)
pt_pt: %@ (automático)
ro: %@ (automat)
ru: %@ (автоматически)
sk: %@ (automaticky)
sv: %@ (automatisk)
ta: %@ (தானியங்கி)
te: %@ (ఆటోమేటిక్)
th: %@ (อัตโนมัติ)
tr: %@ (otomatik)
uk: %@ (автоматично)
ur: %@ (خودکار)
vi: %@ (tự động)
zh_hans: %@（自动）
zh_hant: %@（自動）

# video.error.notAvailable
source: Video posts aren't available yet.
ar: نشر الفيديو غير متاح بعد.
bn: ভিডিও পোস্ট এখনও পাওয়া যাচ্ছে না।
ca: Les publicacions de vídeo encara no estan disponibles.
cs: Videopříspěvky zatím nejsou dostupné.
da: Videoopslag er ikke tilgængelige endnu.
de: Videobeiträge sind noch nicht verfügbar.
el: Οι αναρτήσεις βίντεο δεν είναι ακόμα διαθέσιμες.
es: Las publicaciones con vídeo aún no están disponibles.
fi: Videojulkaisut eivät ole vielä käytettävissä.
fr: Les posts vidéo ne sont pas encore disponibles.
he: פוסטי וידאו עדיין לא זמינים.
hi: वीडियो पोस्ट अभी उपलब्ध नहीं हैं।
hr: Video objave još nisu dostupne.
hu: A videós bejegyzések még nem érhetők el.
id: Postingan video belum tersedia.
it: I post video non sono ancora disponibili.
ja: 動画の投稿はまだ利用できません。
ko: 동영상 게시물은 아직 사용할 수 없어요.
ml: വീഡിയോ പോസ്റ്റുകൾ ഇതുവരെ ലഭ്യമല്ല.
ms: Siaran video belum tersedia.
nb: Videoinnlegg er ikke tilgjengelige ennå.
nl: Videoberichten zijn nog niet beschikbaar.
pl: Wpisy z wideo nie są jeszcze dostępne.
pt_br: Os posts de vídeo ainda não estão disponíveis.
pt_pt: As publicações de vídeo ainda não estão disponíveis.
ro: Postările video nu sunt încă disponibile.
ru: Видеопосты пока недоступны.
sk: Video príspevky zatiaľ nie sú dostupné.
sv: Videoinlägg är inte tillgängliga än.
ta: வீடியோ இடுகைகள் இன்னும் கிடைக்கவில்லை.
te: వీడియో పోస్ట్‌లు ఇంకా అందుబాటులో లేవు.
th: ยังโพสต์วิดีโอไม่ได้
tr: Video gönderileri henüz kullanılamıyor.
uk: Відеодописи поки недоступні.
ur: ویڈیو پوسٹس ابھی دستیاب نہیں۔
vi: Bài đăng video chưa khả dụng.
zh_hans: 视频帖子暂未开放。
zh_hant: 影片貼文尚未開放。
